[{"bks": "Liber I", "title": "De plantis", "url": "http://www.fh-augsburg.de/~harsch/Chronologia/Lspost12/Hildegard/hil_phy1.html", "texts": "[1] In creatione hominis de terra {cf. Gen. 1, 27} alia terra sumpta est, quae homo est, et omnia elementa ei serviebant, quia eum vivere sentiebant, et obviam omnibus conversationibus eius cum illo operabantur, et ipse cum illis. [2] Et terra dabat viriditatem suam {Gen. 1, 2}, secundum genus et naturam et mores et omnes circumitionem hominis. [2] Terra enim cum utilibus herbis ostendit circumitionem spiritalium morum hominis, eos discernendo; sed inutilibus herbis demonstrat inutiles et diabolicos mores eius. [3] Quaedam enim herbae sunt, quae cum quibusdam cibis decoquuntur, et hae hominem velocem ad pastum faciunt, et leves sunt, quia hominem non multum gravem faciunt, et istae carni hominis assimilantur. [4] Et succus pomiferorum arborum incoctus nocivus, et coctus levis, et comparatur sanguini hominis. [5] Infructifera autem ligna quae non generant, ligna sunt et non arbores, sed tantum folia habent, quae homini ad comedendum inutilia sunt, ita ut, si quis illa comederit, ei non multum prosunt, etiamsi eum non multum laedunt, et tabi hominis comparantur. [6] Quod vero in arboribus et lignis est, unde funes fiunt, assimilatur venis hominis. [7] Lapides etiam terrae ossibus hominis comparantur, et humiditas lapidum medullae ossium, quia lapis, cum humiditatem habeat, calorem etiam habet. [8] Sed lapides cum quibus tecta teguntur, unguibus hominis in manibus et in pedibus assimilantur. [9] Et quaedam herbae aereae crescunt, et hae etiam ad digestionem hominis leves sunt et laetae naturae, ita quod hominem qui eas comederit laetum faciunt, atque crinibus hominis assimilantur, quia semper ipsae leves sunt et aereae. [10] Sed aliae quaedam herbae ventosae sunt, ita quod de vento crescunt, et etiam siccae sunt et graves ad digestionem hominis, ac tristis naturae, ita quod hominem, qui eas manducat, tristem faciunt; sed sudori hominis comparantur vel assimilantur. [11] Succus autem inutilium herbarum, quae comedi non possunt, venenosus, quia ipsae mortiferae sunt ad cibum hominis, et egestioni hominis comparantur.[12] Et terra habet sudorem atque humorem et succum. [13] Sudor enim terrae inutiles herbas profert, et humor eius utiles herbas, quae comedi possunt et quae ad alios usus hominis valent. [14] Succus autem eius vindemiam et germinantes arbores producit. [15] Herbae quae per laborem hominis seminantur, et paulatim surgunt et crescunt, velut domestica animalia, quae homo in domo sua cum sollicitudine enutrit, per laborem illum, quo ab homine exarantur et seminantur, acerbitatem et amaritudinem succorum suorum amittunt, ita quod humiditas eorumdem succorum qualitatem succi hominis aliquantum tangit, et quo in modo cibis et potibus eius bonae et utiles sunt. [16] Herbae autem quae, cadente suo semine, absque labore hominis crescunt, et repente ac festinanter ut indomitae bestiae surgunt, contrariae sunt homini ad comedendum, quia homo laetando, comedendo et {crescendo} temperato tempore nutritur, quod in herbis praedictis non fit. [17] Sed tamen noxios et infirmos humores in hominibus quaedam earum in medicina compescunt.[18] Omnis autem herba aut calida aut frigida est, et sic crescit, quia calor herbarum animam significat et frigus corpus: et in his secundum genus suum vigent, cum aut in calore, aut in frigore abundent. [19] Si enim herbae omnes calidae essent, et nullae frigidae contrarietatem utentibus facerent. [20] Si autem omnes frigidae essent, et nullae calidae, item hominibus inaequalitatem pararent, quia calidae frigori et frigidae calori hominis resistunt. [21] Et quaedam herbae virtutem fortissimorum aromatum, austeritatem amarissimorum aromatum, in se habent. [22] Unde et plurima mala compescunt, quoniam maligni spiritus haec faciunt et in indignationem habent. [23] Sed et quaedam herbae sunt, quae velut spumam elementorum in se habent, in quibus homines decepti fortuita sua quaerere conantur; et has diabolus amat, et se his admiscet.I.TriticumII.SiligoIII.AvenaIV.OrdeumV.SpeltaVI.PisaVII.FabaVIII.LensIX.HirseX.VenichXI.HanffXII.RatoXIII.BalgonXIV.CituarXV.IngeberXVI.PyperXVII.KomelXVIII.BertramXIX.LiquiriciumXX.CynamomumXXI.Nux muscataXXII.RosaXXIII.LiliumXXIV.PsiliumXXV.SpicaXXVI.CubeboXXVII.GariofilesXXVIII.CristianaXXIX.LunckewurtzXXX.HirtzungeXXXI.EntianaXXXII.QuenulaXXXIII.AndronXXXIV.HirtzsibamXXXV.LavendulaXXXVI.FenigraecumXXXVII.SysemeraXXXVIII.PefferkrutXXXIX.ScherlingXL.GanforaXLI.AnforaXLII.HuszwurtzXLIII.SchickwurtzXLIV.WuntwurtzXLV.SaniculaXLVI.HeilheubtXLVII.FarnXLVIII.HaselwurtzXLIX.Herba AaronL.HumelaLI.WoolffswurtzLII.DoleLIII.DanwurtzLIV.BrackewurtzLV.FunffblatLVI.MandragoraLVII.WindaLVIII.BoberellaLIX.BinsugaLX.SonwirbelLXI.HuppoLXII.LilimLXIII.SelbaLXIV.RutaLXV.YsopusLXVI.VeniculumLXVII.DilleLXVIII.PetrosilinumLXIX.ApiumLXX.KirbelaLXXI.PungoLXXII.CrassoLXXIII.BruncrassoLXXIV.WurtzelLXXV.BachmintzeLXXVI.Maior mintzaLXXVII.Minor mintzaLXXVIII.Romische mintzaLXXIX.AlleumLXXX.AlslaLXXXI.PorrumLXXXII.OnlauchLXXXIII.Omnis lauchLXXXIV.KoleLXXXV.WieszgrasLXXXVI.KurbeszaLXXXVII.StutgrasLXXXVIII.PedemaLXXXIX.RubaXC.RetichXCI.LathecaXCII.Wilde lathecaXCIII.SenffXCIV.SynapeXCV.AlantXCVI.PapaverXCVII.BabelaXCVIII.ClettaXCIX.DistelC.UrticaCI.WegerichCII.MinnaCIII.ViolaCIV.MeldaCV.GanderebeCVI.StawurtzCVII.BibozCVIII.CleCIX.WermutCX.BilsCXI.ReimanCXII.DosteCXIII.GarveCXIV.AgrimoniaCXV.DittampnusCXVI.MetraCXVII.MusoreCXVIII.SwertulaCXIX.MirredichCXX.AdichCXXI.NachtschadeCXXII.BingalaCXXIII.WullenaCXXIV.GamandriaCXXV.CentaureaCXXVI.PoleyaCXXVII.BeoniaCXXVIII.BatteniaCXXIX.SichterwurtzCXXX.BasiliaCXXXI.BebinellaCXXXII.Alba sichterwurtzCXXXIII.AgeleiaCXXXIV.Frideles ougaCXXXV.SpringwurtzCXXXVI.BerwurtzCXXXVII.SteinbrechaCXXXVIII.UgeraCXXXIX.GrintwurtzCXL.LiebestuckelCXLI.EbichCXLII.YbiscaCXLIII.DenemarkaCXLIV.NabetaCXLV.CranchsnabelCXLVI.ConsolidaCXLVII.ByerverwurtzCXLVIII.GrensnigCXLIX.MorcrutCL.GensecrutCLI.LinsanoCLII.HunsaremCLIII.NyesewurtzCLIV.GechteCLV.YsenaCLVI.SatereyaCLVII.WoulfesglegenaCLVIII.SimeszCLIX.QunckusCLX.MeglanaCLXI.DornellaCLXII.ScharleyaCLXIII.StorcksnabelCLXIV.BenedictaCLXV.RiszaCLXVI.MusetaCLXVII.BircwurtzCLXVIII.AstrentiaCLXIX.ErtpfeffirCLXX.WaltpeffirCLXXI.VickbonaCLXXII.KichgeraCLXXIII.WiselaCLXXIV.WichimCLXXV.Semen limCLXXVI.BalsamitaCLXXVII.StritgrasCLXXVIII.StimirCLXXIX.Agrestis lactucaCLXXX.BerlaCLXXXI.PasonataCLXXXII.BerichCLXXXIII.SpicaCLXXXIV.De diversitate fungorum MoysesCLXXXV.WizwurtzCLXXXVI.AloeCLXXXVII.TusCLXXXVIII.MyrrhaCLXXXIX.BalsamumCXC.MelCXCI.EzuckerCXCII.LacCXCIII.ButirutaCXCIV.SalCXCV.AcetumCXCVI.MeradaCXCVII.OvaCXCVIII.PixCXCIX.HartzCC.SulfurCCI.SempervivaCCII.BrioniaCCIII.PolipodiumCCIV.VehedistelCCV.SitariaCCVI.WeythCCVII.HymelsluszelCCVIII.Maior hufflatichCCIX.Minor hufflatichCCX.PlioniaCCXI.RaselaCCXII.DorthCCXIII.Cardo[CCXIV.AssarumCCXV.HirceswurtzCCXVI.ScampinaCCXVII.NymphiaCCXVIII.CaczenzagelCCXIX.ZugelnichCCXX.PsassoCCXXI.RiselberaeCCXXII.MerlinsenCCXXIII.DubelkolbeCCXXIV.HartenauweCCXXV.ThimusCCXXVI.AloeCCXXVII.EbulusCCXXVIII.Basilisca]Capitulum I.De Tritico.[1] Triticum calidum est et plenus fructus, ita quod in eo nullus defectus est; et cum recta farina de tritico fit, tunc panis ex eadem farina factus sanis et infirmis bonus est, et rectam carnem et rectum sanguinem in homine parat. [2] Sed qui donst medullam, id est simelam griesz, ab eadem farina excutit, et de eodem donst panes facit, panis ille infirmior et debilior est quam si ex ipsa de recta farina factus esset, quia donst vires suas aliquantum perdet, et plus de slim {livore ed.} in homine parat, quam ipsa recta farinatritici. [3] Qui autem triticum absque integris granis coquit, et non in molendino tritum, et sic velut alium cibum comedit, iste nec rectum sanguinem, nec rectam carnem in se parat, sed multum slim, ita quod vix digeritur; et sic infirmo omnino non valet, etiamsi sanus hoc comestum superare poterit. [4] Sed tamen si quis vacuum cerebrum habet, et ob hoc ita in amentia fatigatur, velut freneticus sit, accipe integra grana tritici, et ea in aqua coque, et deinde eisdem granis de aqua ablatis totum caput illius calidis circumpone, et pannum desuper liga, et sic cerebrum illius de succo illo replebitur, et vires suas et sanitatem recipiet; et hoc fac usque dum ille ad mentem suam redeat. [5] Et qui in dorso et in lumbis dolet, grana tritici in aqua coquat, et ita calida super locum illum ponat ubi dolet, et calor tritici vires illius pestis fugabit.Capitulum II.De Siligine.[1] Siligo calida est, sed tamen frigidior est tritico, et multas vires habet. [2] Panis autem ex ea factus, sanis hominibus bonus est et eos fortes facit; et illis qui pingues carnes habent, bonus, quoniam carnes eorum minuit, sed eos fortes facit. [3] Sed illis qui frigidum stomachum habent, et multum ex hoc infirmantur, contrarius est, quoniam ipsorum debilitas illum ad digestionem superare non valet, et ideo plurimam tempestatem in eis parat, quia cum vix digerere possunt.Capitulum III.De Avena.[1] Avena calida acuti gustus existit et fortis fumi, et laetus ac sanus cibus est sanis hominibus, et laetam mentem ac purum et clarum intellectum eis parat, atque bonum colorem ac sanam carnem eis facit. [2] Et illis qui aliquantulum et modice infirmantur bona est, tam in pane quam in farina ad comedendum, et eos non laedit. [3] Istis autem qui multum infirmi et frigidi sunt ad comedendum non valet, quia avena semper calorem quaerit. [4] Et si iste aut panem aut farinam avenae comedit, in ventre ipsorum se simul wollent {coagulantur ed.} et slim {livorem ed.} in eis pararet, atque vires eis non daret, quoniam frigidae sunt. [5] Sed qui virgichtiget est {paralysi fatigatur ed.}, et inde divisam mentem ac vanas cogitationes habet, ita quod sic aliquantulum amens efficitur, in asso balneo, cum avena in aqua in qua cocta est, ignitos lapides perfundat, et hoc saepe faciat, et ad se revertetur, et sanitatem recipiet.Capitulum IV.De Hordeo.[1] Hordeum frigidum est, ita quod frigidius et debilius est praefatis frugibus; et si comedatur aut in pane aut in farina, tam sanos quam infirmos laedit, quia tantas vires non habet ut cetera genera frugum. [2] Sed infirmus qui iam toto corpore deficit, hordeum in aqua fortiter coquat, et aquam illam in dolium fundat, et in ipsam balneum recipiat, et hoc saepe faciat dum sanetur, et carnes corporis sui recipiet, et ad sanitatem perveniet. [3] Et qui etiam tam valde infirmatur quod panem comedere non potest, hordeum et avenam aequali pondere recipiat, et modicum feniculi addat, et simul in aqua coquat, et, postquam coquitur, succum illum per pannum colat, et ipsum, velut ius pro comestione panis, bibat, et hoc faciat dum convalescat. [4] Sed qui in facie duram et asperam cutem habet, et quae de vento faciliter se schebet {in asperitatem ducitur - ed.}, hordeum in aqua coquat, et tunc cum aqua illa per pannum colatum et temperate calida in facie leniter se lavet, et cutis eius sibi lenis et suavis erit, et pulchrum colorem habebit. [5] Et si caput hominis infirmum est, ista aqua saepe lavetur, et sanum erit.Capitulum V.De Spelta.[1] Spelta optimum granum est, et calida, et pinguis et virtuosa est, et suavior aliis granis est, et eam comedenti rectam carnem facit, et rectum sanguinem parat, atque laetam mentem et gaudium in mente hominis facit; et quomodo comedant, sive in pane, sive in aliis cibis, bona et suavis est. [2] Et si quis ita infirmus est quod prae infirmitate comedere non potest, accipe integra grana speltarum, et ea in aqua coque, sagimine addito, aut vitello ovi, ita ut propter meliorem saporem libenter comedi possit, et da hoc infirmo comedendum, et eum, ut bonum et sanum unguetum, interius sanat.Capitulum VI.De Pisa.[1] Pisa frigida et aliquantulum flegmatica existit; pulmonem aliquantulum demphet {deprimit ed.}. [2] Sed tamen homini qui calidae naturae est, bona est ad comedendum, et ferocem illum facit. [3] Ille autem qui frigidae naturae est, infirmis non valet, quia in comestione in eo mulslim parat.Capitulum VII.De Faba.[1] Faba calida est, et sanis et fortibus hominibus bona est ad comedendum, et est melior quam pisa. [2] Nam si infirmi fabam comedunt, eos non multum laedit, quia tantum livorem et slim in eis non parat sicut pisa facit. [3] Farina enim fabae bona est et utilis tam infirmo quam sano homini, quia levis est et faciliter digeri potest. [4] Sed qui in visceribus dolet, fabam in aqua coquat, modico sagimine aut oleo addito, et separata faba, soff {ius ed.} eius calidum sorbeat, haec saepe faciat, et eum interius sanat.Capitulum VIII.De Lente.[1] Lens frigida est, et comesta nec medullam hominis, nec sanguinem, nec carnem eius auget, nec vires ei tribuit, sed tantum satiat ventrem, et vanitate implet. [2] Infirmos humores ad procellam in hominibus excitat.Capitulum IX.De Hirs.[1] Hirs {milium ed.} frigidum est, modicum calidum est, quia sanguinem, nec carnem auget in homine, nec vires ei tribuit, sed tantummodo ventrem eius implet, et tantum famem in eo minuit quia gustum refocillationis non habet. [2] Sed et cerebrum hominis aquosum facit, et stomachum eius tepidum ac tardum parat, et humoribus qui in homine sunt procellam incutit, et est fere ut unkrut, nec sanum homini ad comedendum.Capitulum X.De Venich.[1] Venich frigidum est, et modicum calorem habet, et parum valet, quia modicam refocillationem habet, et modicas vires comedenti tribuit, sed tamen eum non laedit, quantum milium illum laedere solet, nec etiam malos humores et pestes in homine commovettam valide, ut milium facit.Capitulum XI.De Hanff.[1] Hanff {Cannabus ed.} calidum existit, et cum aer nec multum calidus nec multum frigidus est crescit, et ita etiam natura ipsius est, et semen eius sanitatem habet, et sanabile est sanis hominibus ad comedendum, et in stomacho eorum leve est et utile, ita quod slim de stomacho eius aliquantulum aufert, et faciliter digeri potest, atque malos humores minuit, et humores bonos fortes facit. [2] Sed tamen qui in capite infirmus est et qui vacuum cerebrum habet, si hanff comederit, illum facile aliquantulum dolore facit in capite. Illum autem, qui sanum caput habet et plenum cerebrum in capite, non laedit. [3] Sed qui valde infirmatur, illum etiam in stomacho aliquantulum dolere facit. [4] Eum autem, qui moderate infirmus est, comestum non laedit.[...]Explicit primus liber"}, {"bks": "Liber II", "title": "De elementis", "url": "http://www.fh-augsburg.de/~harsch/Chronologia/Lspost12/Hildegard/hil_phy2.html", "texts": "I.De AereII.De AquaIII.De MariIV.De SehV.De RhenoVI.De MogoVII.De DonauwiaVIII.De MosellaIX.De NaX.De GlanXI.De TerraXII.De CalaminoXIII.De CridaXIV.De Terra subviridiCapitulum I.De Aere.[1] Aer spiramen est quod in rore humorum germinantibus insudat, ita quod omnia virescunt, et quod per flatum flores educit, et quod per calorem omnia ad maturitatem confirmat. [2] Aer autem qui proximus dispositioni lunae et stellarum est, sidera humectat, velut terrenus aer terram et animalia rationabilia {irrationabilia ed.} et sensibilia secundum naturam ipsorum vivificat et movet, et ideo in se minorantur. [3] Sed cum eadem animalia moriuntur, idem aer ad pristinum statum suum revertitur, nec inde nec in se augmentatur, sed manet ut prius fuit. [4] Aer autem terrenus qui terram humectat, arbores et herbas virescere ac moveri facit, nec cum in istis est, in se deficit, nec in ipsis abscissis aut evulsis, cum ab eis egreditur, in se proficit, sed in statu suo, ut ante erat permanet.[...]Capitulum VIII.De Mosella.[1] Mosel{l}a de aquis oritur quae de mari fluunt, et ideo levis et lucida; turbulentia eius ad fundum cadit, unde et arena eius limosa est. [2] Et ideo etiam pisces eius non sunt sani, nec diu durare possunt, quia de foeditate pascuntur.[...]Capitulum XI.De Terra.[1] Terra naturaliter est frigida, et plurimas vires in se habet. [2] Ipsa namque in aestate inferius frigida est, et superius ardore solis calida, quia sol per vires radiorum suorum calorem tunc gignit. [3] In hyeme autem interius {calida est}, alioquin de frigida ariditate scinderetur, et superius frigida est, quoniam sol tunc vires suas super terram subtrahit, et sic terra in calore viriditatem, in frigiditate ariditatem ostendit. [4] Nam in hyeme sol super terram sterilis est, et super terram calorem suum figit, quatenus terra diversa gramina servare possit, et sic illa per calorem et frigiditatem cuncta gramina profert. [5] Et terra alba, id est pallida, et nigra, rufa et subviridis est. [6] Et terra quae alba, scilicet quae pallida est et arenosa, aliquantum arida est, ac grossam humiditatem et guttas grossas pluviae habet. [7] Et ex humiditate hac grossa vinum et pomifera ligna gignit, et modicum frumenti, quoniam terra quae subtilem humiditatem (velut minutae guttae sunt) in se retinet, ex ipsa subtili humiditate frumentum gignit et modicum vini, et pauca ligna pomifera. [8] Terra autem quae nigra est in recto temperamento frigidam humiditatem habet, quae nec nimis multa, nec nimis parva existit, sed moderata. [9] Et ex humiditate ista non omnes fructus gignit, sed fructum quem gignit pleniter affert; et de humiditate sua tempestatibus interdum quassata, in fructu defectum habet. [10] Sed terra rubea rectum temperamentum in humiditate et in ariditate habet; et ideo plurimos fructus profert, qui prae multitudine ita ad perfectum pervenire non possunt; et quia rectum temperamentum habet, tempestatibus non facile laeditur.[...]Explicit secundus liber"}, {"bks": "Liber III", "title": "De arboribus", "url": "http://www.fh-augsburg.de/~harsch/Chronologia/Lspost12/Hildegard/hil_phy3.html", "texts": "[1] Omnes arbores aut calorem aut frigus in se habent, quemadmodum herbae; sed tamen quaedam arbores calidiores aliis sunt, quaedam autem frigidiores, quia quaedam arbores maiorem calorem quam aliae calidae in se habent, quaedam autem plus frigoris quam aliae frigidae in se tenent. [2] Nam arbores fertiles sunt, et quae rectos fructus proferunt, ut silvestres, magis frigidae quam calidae sunt. [3] Sed silvestres arbores quae grandiores et plures fructus proferunt quam aliae faciant, calidiores aliis silvestribus arboribus sunt. [4] Quae autem minutos et paucos fructus proferunt, frigidiores aliis silvestribus arboribus sunt.I.AffaldraII.BirbaumIII.NuszbaumIV.QuittenbaumV.PirsichbaumVI.CerasusVII.PrunibaumVIII.SpirbaumIX.MulbaumX.AmigdalusXI.HaselbaumXII.KestenbaumXIII.NespelbaumXIV.FickbaumXV.LaurusXVI.OleybaumXVII.DatilbaumXVIII.BontziderbaumXIX.CedrusXX.CypressusXXI.SybenbaumXXII.BuxusXXIII.AbiesXXIV.TiliaXXV.QuercusXXVI.FagusXXVII.AschaXXVIII.AspaXXIX.ErlaXXX.AhornXXXI.YbenbaumXXXII.BirckaXXXIII.FornhaffXXXIV.SpinelbaumXXXV.HagebuchaXXXVI.WydaXXXVII.SalewidaXXXVIII.SulbaumXXXIX.MelbaumXL.ErlizbaumXLI.MazeldraXLII.MirtelbaumXLIII.WacholderbaumXLIV.HolderbaumXLV.GelbaumXLVI.HartdrogelnXLVII.YffaXLVIII.HaubaumXLIX.StulbaumL.PruniaLI.HagenbaumLII.HyffaLIII.SiomeLIV.VitisLV.GichtbaumLVI.[FumusLVII.De MoseLVIII.UnguentumLIX.De sysemeraLX.Contra orfimaLXI.De palmaLXII.De piceaLXIII.De tribulo][...]Capitulum IV.De Quittenbaum.[1] Quittenbaum {Quotanus ed.} plus frigida est, et astutiae assimilatur quae interdum inutilis est et interdum utilis, sed lignum et folia eius nn multum utilia sunt ad usum hominis, et fructus eius calidus et siccus est, et bonum temperamentum in se habet, et cum maturus est, tam infirmum quam sanum hominem crudus comestus non laedit, sed coctus aut assus infirmo et sano ad comedendum multum valet. [2] Nam qui virgichtiget est, eumdem fructura coctum et assum frequenter comedat, et gicht in eo ita compescit quod nec sensus illius obtundit, nec membra eius frangit nec destituit. [3] Et qui multam salivam eiicit ipsum fructum coctum vel assum saepe comedat, et eum interius siccat, ita quod saliva in eo minuitur. [4] Sed ubi in homine ulcera aut fetiditas est, eumdem fructum coquat vel asset, et ita cum aliis condimentis super ulcera illa ponat, et curabitur.[...]Capitulum LXI.De Palma.[1] Palma calida est et humida. [2] Homo autem qui pleurisim habet, de cortice, et de ligno, et de foliis eiusdem arboribus contundat, et succum exprimat, et in calido vino saepe bibat et curabitur. [3] Sed et fructum eiusdem arboribus saepe comedat, et pleurisim in ipso compescit.[4] Qui autem freneticus est, de ligno et foliis eius in aqua coquat, et ita calida capiti suo circumponat, et hoc saepe faciat, et sensus suos recipiet.[5] Sed si quis fructum arboris huius coquit, et ita comedit, corpori suo fere tantam vim confert quemadmodum panis; sed eum in pectore facile gravat.[...]Explicit tertius liber"}, {"bks": "Liber IV", "title": "De lapidibus", "url": "http://www.fh-augsburg.de/~harsch/Chronologia/Lspost12/Hildegard/hil_phy4.html", "texts": "[1] Omnis lapis ignem et humiditatem in se habet. [2] Sed dyabolus pretiosus lapides abhorret et odit et dedignatur, quia reminiscitur, quod decor eorum in ipsis apparuit, antequam de gloria sibi a Deo data corrueret, et quia etiam quidam pretiosi lapides ab igne gignuntur, in quo ipse poenas suas habet. [3] Nam per voluntatem Dei per ignem victus est etin ignem corruit, sicut etiam per ignem Spiritus sancti vincitur, cum homines per primam inspirationem sancti Spiritus de faucibus eius eruuntur. [4] In parte autem Orientis et in partibus illis, ubi nimius ardor solis est, pretiosi lapides et gemmae oriuntur. [5] Nam montes, qui in plagis illis sunt, ab ardore solis magnum ardorem habent velut ignis; sed et flumina quae in eisdem partibus fluunt nimio ardore solis semper fervent; unde cum interdum inundatio fluviorum illorum cruperit et ad eosdem ardentes montes crescendo ascenderit, cum ipsi montes ab ardore solis ardentes, a fluminibus illis tacti, in aliquibus locis, ubi aqua ignem tangit, aut quam spumam emittunt, id est singelent, velut ignitum ferrum seu ignitus lapis facit, si aqua super eum fundatur, et ita loco illo eadem spuma velut glitten haeret, et aut per tres aut per quatuor dies in lapidem durescit. [6] Sed cum inde inundatio aquarum illarum cessaverit, ita quod aquae illae iterum ad alveum suum revertuntur, spumae illae, quae in diversis locis montibus illis adhaeserunt, ardore solis, secundum diversas horas diei et secundum temperiem earumdem horarum, exsiccantur: unde etiam secundum temperiem earum horarum diei, colores suos et vires suas accipiunt, et ex siccitate in pretiosos lapides indurati, de locis suis plurimis velut squamae solvuntur et in arenam cadunt. [7] Sed cum deinde iterum inundatio fluviorum illorum excreverit, flumina illa multos de lapidibus illis extollunt et ad alias provincias ducunt, ubi postmodum ab hominibus reperiuntur. [8] Praefati autem montes tot et tantis gemmis sibi hoc modo innatis, velut quaedam lux diei ibi elucent. [9] Et sic pretiosi lapides ab igne et ab aqua gignuntur; unde etiam ignem et humiditatem in se habent, et etiam multas vires et multos effectus operum tenent, ita quod plurimae operationes cum eis fieri possunt, ista tamen opera quae bona et honesta, et utilia homini sunt, non autem opera seductionum, fornicationum, adulteriorum, inimicitiarum, homicidiorum, et similium, quae ad vitia tendunt et quae homini contraria sunt, quoniam natura eorum pretiosorum lapidum quaeque honesta et utilia quaerit, et prava et mala hominum respuit, quemadmodum virtutes vitia abiiciunt, et ut vitia cum virtutibus operari non possunt. [10] Alii autem lapides sunt, qui de eisdem montibus et de eadem praedicta natura non nascuntur, sed de aliis quibusdam et inutilibus rebus oriuntur, et per quos bona et mala ex natura eorum, permissione Dei, fieri possunt. [11] Nam Deus primum angelum quasi pretiosis lapidibus decoraverat, quos idem Lucifer in speculo Divinitatis splendere videns, et inde scientiam accepit, et in eis cognovit quod Deus multa mirabilia facere voluit, tunc mens eius elevata est, quia decor lapidum qui in ipso erat in Deo fulgebat, putans quod ipse aequalia et plura Deo posset, et ideo splendor eius extinctus est. [12] Sed sicut Deus Adam in meliorem partem recuperavit, sic Deus nec decorem nec virtutem pretiosorum lapidum istorum perire dimisit, sed voluit ut in terra essent in honore et benedictione, et ad medicinam.I.SmaragdusII.IacinctusIII.OnichinusIV.BeryllusV.SardonixVI.SaphirusVII.SardiusVIII.TopaziusIX.CrisolitusX.IaspisXI.PrasiusXII.CalcedoniusXIII.CrisopassusXIV.CarbunculusXV.AmetistusXVI.AchatesXVII.AdamasXVIII.MagnesXIX.LiguriusXX.CristallusXXI.MargariteXXII.BerlenXXIII.CornelionXXIV.AlabastrumXXV.CalxXXVI.De caeteris lapidibus, ut marmor, gryeszstein, calgstein,wacken, et de similibus[...]Capitulum II.De Iacincto.[1] Iacinctus in prima hora diei ab igne oritur, cum aer mites illos calores habet; et plus aereus est quam igneus, et ideo etiam aerem sentit et calorem suum aliquando secundum aerem habet; et tamen etiam igneus est, quia ab igne gignitur. [2] Et homo qui caliginem in oculis patitur, aut cui oculi turbidi sunt aut swerent, iachant ad solem teneat, et ille statim reminiscitur quia de igne genitus est, et cito incalescit, et mox in saliva eum parum permade, et ita oculis citissime apponat, ut inde calefiat, et sic saepe faciat, et oculi clarificabuntur et sani erunt. [3] Et si quis per fantasmata aut per magica verba bezaubert est, ita quod amens efficitur, accipe siligineum panem calidum, et eum in superiori crusta in modum crucis scinde, non tamen eum per totum frangens, et lapidem istum per scissuram istam deorsum trahe et dic: «Deus, qui omnem pretiositatem lapidum de dyabolo abiecit, cum praeceptum eius transgressus est, de te, N., omnia fantasmata et omnia magica verba abiiciat, et de te dolorem amentiae huius absolvat.» [4] Et iterum eumdem lapidem per calidum panem illum transversum trahens, dic: «Sicut splendor quem dyabolus in se habuit propter transgressionem suam ab eo ablatus est, sic etiam haec amentia quae N. per diversas fantasias et per diversa madica fatigat, a te auferatur et a te deficiat;» et eumdem panem circa scissuram illam, per quam iachant traxisti, illi qui dolet ad comedendum dabis. [5] Quod si ille siligneum panem per debilitatem corporis comedere non poterit, tunc azymum panem calidum, id est der brot cum iacincto et praefatis verbis benedices, ut praedictum est, et ipsi ad comedendum tribues. [6] Sed etiam eumdem ad modum crucis per omnes calidos cibos quos ille comesturus est trahes, scilicet per carnes, per warmuse, et per reliqos cibos eius, et ipsos, cum cruces in eis facis, cum praefatis verbis benedices, et hoc saepe facies, et curabitur. [7] Sed et qui in corde dolet, cum iacincto signum crucis super cor suum faciat, et praedicta verba dicat, et melius habebit.[...]Capitulum IV.De Beryllus.[1] Beryllus calidus est, et per singulos dies inter tertiam horam diei et inter mediam diem crescit de spuma aquae, cum sol ipsam fortiter incendit; et vis eius magis de aere et de aqua est quam de igne, sed tamen aliquantulum igneus. [2] Et si quis homo venenum iam comedit aut bibit, mox de beryllo in queckbronen aut in aliam aquam modice schabe, et statim bibat, et sic per quinque dies faciat, semel in die ieiunus bibens, et venenum aut per nauseam spumabit, aut per eum in posterioribus transibit. [3] Et qui eum apud se semper habet, et saepe in manu sua tenet, et saepe inspicit, cum aliis hominibus faciliter non certat, nec stridig est, sed tranquillus manet.[...]Capitulum XXIII.De Cornelione.[1] Cornelion plus de calido aere quam de frigido est, et in arena reperitur. [2] Et si alicui sanguis de naribus fluit, vinum calefac, et calefacto cornelion impone, et sic illi ad bibendum da, et sanguis effluere cessabit.[...]Explicit quartus liber"}, {"bks": "Liber V", "title": "De piscibus", "url": "http://www.fh-augsburg.de/~harsch/Chronologia/Lspost12/Hildegard/hil_phy5.html", "texts": "[1] Quidam pisces sunt, qui de natura sua circa fundum maris et fluminum versantur, et ibi pascua sua quaerunt, et fundum ita sulcant, velut porci terram, et ibi quasdam radices in quibusdam herbis comedunt, quibus diu vivunt, et alia quaecunque pastui suo conveniunt, ibi semper quaerunt, et etiam interdum fere ad medietatem ipsorum {aquarum ed.} ascendunt, et interdum ad fundum descendunt, et ibi praecipue manent. [2] Et caro istorum aliquantum mollis et infirma est; nec ad comedendum sani sunt, quia circa fundum aquarum semper versantur. [3] Et quidam ex istis diem et solis splendorem plus diligunt quam noctem aut lunae splendorem. [4] Quidam vero noctem et lunae splendorem magis diligunt, quam diem et solis splendorem. [5] Quidam autem ex istis totum rogim suum post ordinem effundunt, id est leychent, antequam ab hac effusione desistant, ita ut postqnam geleyche effundunt, et ita dum per omnia a rogim et a milche evacuantur, et ideo etiam aliquantum debilitantur, qui in hac effusione hoc modo festinant. [6] Quidam autem ex eis in hac effusione intervallum habent, et exspectant dum plus confortentur, et tunc iterum leychent, ita quod saltim a Martio usque ad autumnum rogim suum effundunt.[7] Sed alii pisces sum, qui in medietate et in puritate maris et aliorum fluviorum praecipue versantur et ibi pascua sua quaerunt, et ibi etiam quasdam herbas in proeminentibus scopulis valde sanas inveniunt, de quibus pascuntur, scilicet quae tantam sanitatem in se habent, ut si homo eas haurire posset, omnem infirmitatem per ipsas a se depelleret. [8] Et pisces isti ad comedendum sani sunt, et caro illorum aliquantum fortis est, quia in puritate aquarum praecipue sunt. [9] Sed tamen interdum ad fundum descendunt et interdum ascendunt; praecipue autem in medietate ipsorum fluviorum sunt. [10] Et etiam minores illis piscibus existunt, quae circa fundum libenter versantur; et quidam ex eis magis diem et solem diligunt, quam noctem aut quam lunam; quidam autem magis lunam et noctem, quam diem aut solem. [11] Sed et quidam ex ipsis totum rogim suum antequam cessent effundunt ei inde aliquantum debilitantur. [12] Quidam autem in hac effusione intervalla habent, quatenus ad id opus interim confortentur, ut de prioribus praefatum est.[13] Et alii pisces sunt qui circa summitatem maris et aliorum fluminium versari solent, et ibi in spumis et in superioribus multis sordibus pascua sua quaerunt, et a calore solis magis quam alii perfunduntur, et etiam interiliim in quibusdam cavernulis se abscondunt, in quibus foetida aqua est quae effluere non potest, et ideo caro eorum infirma et mollis est, nec ad comedendum sani sunt. [14] Et isti etiam aliquando modice in aquis descendunt, et circa littera versari solent, et quidam ex eis plus diem et solem diligunt quam noctem et lunam, quidam autem plus noctem et lunam. [15] Et etiam quidam ex eis, cum leychent, totum rogim suum effundunt, antequam ab hac effusione quiescant, et inde aliquantum debiles efficiuntur, quidam vero intervallum in hoc opere habent et vires suas interdum recipiunt, ut de caeteris dictum est.[16] Et omnes pisces, secundum genus suum, herbas sibi convenientes per hiemem et etiam interdum per aestatem comedunt; unde milche {lac ed.} et rogim {granula seminis ed.} in eis crescunt, et de his suaviter edunt, ita si etiam homo, scilicet mulier quae infecunda est, ex eis comederet, fecunda fieret et conciperet. [17] Et nullo alio coitu ad concipiendum sibi commiscentur, et rogim aut milcher in eis nascitur {quemadmodum alia animalia sibi commisceri solent add. ed.], sed solummodo ad effusionem eorum, id est leychens, tam magnum desiderium habent, ut animalia alia ad coitum. [18] Et unusquisque parem et convenientem sibi quaerit; et cum tempus effusionis eorum instat, locum circa littus quaerunt, ubi nec venti, nec procellae eos laedere possunt, sed ubi quies bona et tranquilla temperies aquarum sit, et ubi herbulae, quibus interim pascantur, circum natae sunt, et tunc piscis ille, quae femina est, ad rectitudinem, scilicet in modum lineae, procedit usquedum secundum naturam suam ab hac effusione desistat; et ubi finem huius effusionis facit, ibi alium piscem, scilicet masculum, advenire praestolatur. [19] Et mox masculus, scilicet milcher, subsequitur, et lac suum in ordine et mensura super rogim fundit, et quod piscis, scilicet femina, praecessit; et cum ad illum pervenerit, laesuum fundere desistit, et sic evacuati et fatigati, aliquantum debiles efficiuntur, et juxta eumdem locum quietem sibi quaerunt, dum vires suas recipiant, et herbulis circumpositis interim pascuntur. [20] A tempore autem illo, quo semen suum effundunt, usque ad id, quo pisciculi vivere incipiunt, multae ac diversae et repentinae qualitates et passiones aeris interdum superveniunt. [21] Sed cum istae effusiones piscium, id est geleyche, antequam pisciculi vivere incipiant, multotiens ab inundatione ymbrium et tempestatum atque a navigantibus rumpantur, et ita pereunt, nec ad effectum perveniunt. [22] Et si quis homo istam effusionem, id est geleyche, piscium comederit, illi fere ut venenum esset, et ideo multo studio retia lavanda sunt ne eis adhaereat, et ne ita in captura piscium extrahatur. [23] Sed postquam pisces semina sua, id est geleyche, effuderint, debiles efficiuntur, quia multum fatigati sunt, ut supra dictum est, et tunc tam sanas carnes ad cibum hominis non habent, ut alio tempore, et pisciculi illi qui simul effunduntur, id est geleichet werden et simul versantur, et postquam creverint, similiter semina sua effundunt. [24] Et si aliqui eorum capiuntur, illi qui remanent alios sibi aetatis suae quaerunt similes iterum. [25] Et quidam pisces, ut praefatum est, de claritate diei et de splendore solis delectantur et in eo pascua quaerunt, quidam vero de nocte et de splendore lunae et stellarum, et tunc etiam pascua sua quaerunt, quia meliorem temperiem in aqua aliquando in noctibus quam in die habent. [26] Et sicut homo naturam suam destituit, pecoribus se commiscens, ita etiam et pecora in aliud genus suum se aliquando in commixtione ducunt. [27] Et sic etiam pisces a genere suo in aliud genus interdum in effusione seminis sui declinant, et aliud genus extraneum generi suo producunt, ut in anguilla et in aliis quibusdam piscibus notari potest.[28] Deus autem in quibusdam piscibus quamdam scientiam, secundum naturam suam et secundum genus suum, dedit, ita quod quasdam herbas et radices in aquis cognoscunt, quibus interdum vescuntur, cum alios cibos non habent, quarum fortitudo et natura, cum eas semel cognoscunt seu gustaverint, quod aut per dimidium annum aut per quatuor menses nullo pastu indigent, et tamen carnes eorum ob hoc non deficiunt nec minuuntur. [29] Et cum postea esuriunt, si alios cibos non habent, iterum eisdem herbis et radicibus per longum tempus sustentantur, postquam eas semel cognoverint. [30] Quod si etiam homo herbas et radices istas sciret et cognosceret, et si eas habere posset, et si interdum comederet, aut per quatuor aut per quinque menses absque aliis cibis esse posset, postquam eas semel gustasset; sed caro eius exinde induresceret et tortuosa fieret, nec tam lenis esset ut nunc est. [31] Adam enim, cum de paradiso expulsus est, eas cognovit ac eas in aquis quaesivit, et interdum comedit cum alios cibos non habuit, sed postquam deinde alios cibos habere potuit, eas devitabat. [32] Nam eaedem herbae faciliter nec crescunt nec pereunt, et ideo cum aut pisces aut bestiae modicum de eis gustaverint, diu in ventre eorum indigestae iacent, quia difficiliter digeruntur; et idcirco animalia quae eas comedunt per longum tempus esurire non patiuntur, sed cum aliis cibis quos postea comedunt digeruntur.I.CeteII.HusoIII.SalmoIV.LaszV.MerswinVI.StoroVII.WelcaVIII.CopperaIX.HechtX.BarboXI.CarpoXII.ElsuaXIII.SorhelXIV.BersichXV.Concha, quoddam genus piscis estXVI.AschXVII.AllecXVIII.HaselaXIX.PafendunoXX.GrundelaXXI.SteynbiszaXXII.CancerXXIII.BarboXXIV.BresenoXXV.KolboXXVI.MinewaXXVII.MeichefischXXVIII.RotegaXXIX.CarossoXXX.BlickaXXXI.SlyoXXXII.StechelaXXXIII.KulhenbechoXXXIV.AnguillaXXXV.AlruppaXXXVI.LampredaXXXVII.PunbelenCapitulum I.De Cete.[1] Cete igneum calorem et aquosum aerem habet in se, et naturam piscium et etiam quamdam cognationem de natura bestiarum, scilicet leonis et ursi. [2] Et de natura piscium in aquis versatur, et de natura bestiarum crescit in magnitudinem. [3] Nec hominem fugit quoniam si bestiae in aquis vivere possent, supra modum in magnitudinem crescerent, ita quod tunc prae horrore eorum homo in aquis conversari posset. [4] Et diem et noctem, et fundum ac summitatem maris quaerit. [5] Sed et cibis piscium et cibis bestiarum vescitur, et etiam pisces comedit, quia si pisces in mari comedendo et devorando non minuerentur, a multitudine piscium mare pervium non esset. [6] Et cum multa voraverit, tunc incrassatur et impinguatur, ita quod se vix de loco ad locum movere potest. [7] Et tunc aliquantum se sursum erigit, et ex ore sua spumam emittit, et aliquantum ea quae devoravit ex spuit, et hoc modo se alleviat. [8] Sed cum se tunc movere senserit, paulatim se de loco ad locum movet, et ita crassitudinem et pinguedinem suam aliquantum amittit et levior fit, ac tunc gaudet, quod moveri potest, et ita in ferocitate se hac et illac movet, et quidquid ei tunc occurrit furendo devastat aut devorat. [9] Sed tamen homines eum per insidias eo temporesaepissime capiunt. [10] Et cum haec alleviatus fuerit, ut praedictum est, herbas et radices illas quaerit, quibus per aliquod tempus absque aliis cibis durare potest; et cum sol sursum ascendit, ita quod dies prolongantur, tunc pisces, scilicet masculus et femina, terram hanc quaerunt, quae de terra illa succum habet et quae fortior reliquae terrae est, et ros de aere super herbas illas tunc cadit quae in eadem terra nascuntur. [11] Iidem autem pisces super terram illam se ambo erigunt et praedicto rore perfunduntur, atque herbis illis geleyche eorum in eis crescere incipit, et ita de loco illo abscedunt; sed cum postea geleich suum emittent, de succo praedictae terrae perfusam quaerunt, atque femina ubi altitudo eiusdem terrae est grana emittit, id est leichet, et ea pennis suis super terram illam ponit, et masculus sequitur, atque lac suum desuper fundit, et interim quietem ibi quaerunt, dum vitalem aerem accipiant; et hoc semel in anno faciunt; et piscis unus de granis illis, et tanta vis terrae illius est quod cito vivere inceperint, recedunt. [12] Quibus tanta fortitudo in carnibus, quod com[...]Capitulum IX.De Hecht.[1] Hecht {Lucius ed.} plus de calido aere est quam de frigido, atque in puritate ac in medietate aquarum libenter versatur; et diem diligit, et acer est, et grim, velut aliqua bestia in silva; atque ubicunque moratur, pisces consumit, et aquas illas de aliis piscibus evacuat. [2] Nam munda pascua quaerit, et duras ac sanas carnes habet. [3] Tam infirmis quam sanis hominibus bonae sunt comedendum. [4] Ipse enim medium temperatum calorem habet, et ideo carnes eius sanae sunt. [5] Et quasdam herbulas masculus et femina comedunt, de quibus geleyche in eo crescit, et illud velut caeteri pisces emittit. [6] Et si quis homo iecor eius saepe comedit, bonam et suavem digestionem parat. [7] Et si vermis hominem aut pecus comedit, ossa piscis huius pulveriza, et pulverem istum super loca ista pone, et vermes moriuntur.[...]Explicit quintus liber"}, {"bks": "Liber VI", "title": "De avibus", "url": "http://www.fh-augsburg.de/~harsch/Chronologia/Lspost12/Hildegard/hil_phy6.html", "texts": "[1] Cum anima in corpore hominis aerea est, quamdiu in corpore manet, ita quod aere attollitur et sustentatur, alioquin in corpore suffocaretur: et in humano corpore cum sensibili intelligibilitate et stabilitate versatur, et ad haec volatilia creata sunt et posita, cum quibus ipsa sentire et scire debet, quae sibi scienda sunt, quoniam volatilia in aere pennis suis attolluntur et ubique in aere versantur; et sic anima, dum in corpore est, cogitationibus suis elevatur et ubique se dilatat. [2] Et in humiditate terrae perfectio illa ostenditur, quod homo in formatione sua perfectus est atque in corporabilitate discernitur, quod homo se corporalem esse in arboribus cognoscit; et his duobus, scilicet in humiditate, in corporabilitate intelligere debet, quod accrescere non poterit, quandiu anima in ipso est.I.GriffoII.StruszIII.PavoIV.GrusV.CingnusVI.ReygerVII.WulturVIII.AquilaIX.OthobereX.AnserXI.HagelgansXII.AnetaXIII.GallusXIV.UrhunXV.RepphunXVI.BirckhunXVII.FalkoXVIII.HabichXIX.SperwerXX.MilvusXXI.WehoXXII.CorvusXXIII.KrahaXXIV.NebelkraXXV.MuserXXVI.OrdumeXXVII.MerlaXXVIII.ColumbaXXIX.TurturXXX.PsittacusXXXI.PicaXXXII.HeeraXXXIII.UleXXXIV.HuwoXXXV.SisogomiXXXVI.CuculusXXXVII.SnephaXXXVIII.SpechtXXXIX.PasserXL.MersaXLI.AmselaXLII.DroselaXLIII.LerchaXLIV.YsenbradoXLV.WidehoppoXLVI.QuatelaXLVII.NachtegallaXLVIII.StaraXLIX.FinckoL.DistelfinckeLI.ImeraLII.GrasemuckaLIII.WarckengelLIV.MerlaLV.WassersteltzaLVI.BeynstertzLVII.HyrundoLVIII.CimgelLIX.VespertilioLX.WichewalaLXI.ApisLXII.MuscaLXIII.CicataLXIV.LocustaLXV.MuggaLXVI.HumbelimLXVII.GlimoLXVIII.Megelana[LXIX.WespaLXX.Parix][...]Capitulum XIV.De Urhun.[1] Urhun calidum et aliquantulum humidum, et ideo tam infirmis quam sanis in comestione bonum est. [2] Et si maden {tarmus ed.} aut alii vermes hominem comedunt, vesicam Urhunes pulveriza, et pulverem istum in locum ulcerum illorum pone, et cum de pulvere isto gustaverint, moriuntur.[...]Capitulum XXII.De Corvo.[1] Corvus plus calidus quam frigidus est, et quasi in medio aeris volat. [2] Et astutus est, audax, et non timet, atque hominem non multum fugit nec timet, ita quod etiam faciliter cum eo loqueretur, et scientiam fere ad hoc haberet, nisi quod irrationale animal est. [3] Et quia hominem cognoscit, ideo etiam multociens ea rapit quae homo apud se habet. [4] Et caro eius homini ad comedendum contraria est, quia naturam latronum et furum habet. [5] Et caetera quae in eo sunt ad medicamenta non valeat.[...]Capitulum XLII.De Drosela.[1] Drosela calida est, et moribus suis mansueta. [2] Sed homo qui interius in gutture aliquo modo dolet aut qui raucus in voce est, eam in aqua coquat, et in aqua illa lineum pannum intingat, et cum panno illo madido totum guttur suum usque ad orclatum {?} belbe {usque ad aures suaviter constringat ed.} et de residuo eiusdem aquae suffen paret et comedat, et hoc saepe faciat, et melius habebit in gutture et in voce. [3] Et qui in iecore aut in pulmone dolet, droselam accipiat, et eam in aqua coctam saepe comedat, et sanabitur.[...]Capitulum LXIX.De Wespa.[1] Wespa calida est et munda. [2] Homo enim berwurcz pulverizet, et bis tantum de pulvere vespae addat, et pulveres istos super calidum fumum teneat, ut paulatim et leniter incalescant, et sic calidos super cibum quod comedere vult teneat, et sic venenum ita infirmabitur quod eum laedere non valet.[...]Explicit sextus liber"}, {"bks": "Liber VII", "title": "De animalibus", "url": "http://www.fh-augsburg.de/~harsch/Chronologia/Lspost12/Hildegard/hil_phy7.html", "texts": "[1] Volatilia quae in aere versantur designant virtutem hanc quam homo cogitando dictat et quae in semetipso praemeditando deputat multa, antequam in fulgens opus procedant. [2] Animalia autem quae in terra discurrunt et in terra habitant, cogitationes et praemeditationes, quas homo opere perficit, designant. [3] Et sicut opera cogitationes subsequuntur, sic etiam cum bona voluntas et recta desideria ac pia suspiria procedunt, ea fabricator mundi in coelestibus perficit, nec ibi perficiuntur, antequam hic in mundis cognationibus spirituali desiderio praecesserunt. [4] Sed leo et sibi similes voluntatem hominis quae iam opera proferre vult ostendunt; sed panthera et sibi similes ardens desiderium quod iam in incipiente opere est designant. [5] Caeterae autem silvestres bestiae designant plenitudinem effluentiae et quod homo in possibilitate sua habet utilia et inutilia opera perficere demonstrant. [6] Sed mansueta animalia quae super terram gradiuntur ostendunt mansuetudinem hominis quam per rectas vias habet, et ideo rationalitas hominis invenit quod ad unumquemque hominem dicit: Tu es animal illud vel illud, quoniam animalia quaedam naturae hominis similia in se habent. [7] Sed animalia quae alia devorant et quae pravis cibis nutriuntur et generando fetus multiplicant, ut lupus, canis et porcus, ut inutiles herbas ad comedendum, naturae hominis contraria sunt, quia homo sic non facit. [8] Pecora autem quae mundis escis, ut foeno et simili pastu nutriuntur, et foetus generando non multiplicant, homini ad comedendum bona, ut bonae et utiles herbae. [9] In his et in illis quaedam medicamenta inveniuntur.I.ElephansII.CamelusIII.LeoIV.UrsusV.UnicornusVI.TigrisVII.PantheraVIII.EquusIX.AsinusX.CervusXI.RechXII.SteeibochXIII.WisantXIV.BosXV.OvisXVI.HircusXVII.PorcusXVIII.LepusXIX.LupusXX.CanisXXI.VulpisXXII.BiberXXIII.OttherXXIV.SymeaXXV.MerkatzaXXVI.CattusXXVII.LoschsXXVIII.DaschsXXIX.IllodisoXXX.EriciusXXXI.EychornXXXII.HamstraXXXIII.MarthXXXIV.WaszermarthXXXV.ZobelXXXVI.HarmoXXXVII.TalpaXXXVIII.MusteiaXXXIX.MusXL.LyraXLI.SpitzmusXLII.PulexXLIII.Formica[XLIV.HelimXLV.Dromeda][...]Capitulum VII.De Panthera.[1] Panthera valde calida est in natura sua, velut vanam gloriam quaerit, ita quod omnia animalia in factis suis libenter imitaretur, et caetera animalia, propter amorem eorum non diligit, sed propter hoc quod secundum naturam suam opera eorum libenter faceret; nec etiam per omnia mundis pascuis utitur, unde et anhelitus eius non est mundus, sed aliquantum venenosus, quamvis interdum bene olere videatur. [2] Et ea quae in ipsa sunt, ad medicamenta non multum valet.[...]Capitulum XLV.De Dromeda.[1] Dromeda ardorem ignis, et temperamentum aquae in se habet, et fortitudinem leonis, et velocitatem volatus fortium et magnorum volucrum retinet. [2] Et si homo, aut aliud animal de carnibus eius comederet, fortitudo ignis, et fortitudo velocitatis quae in eo est, omnes vires comedentis destrueret. [3] Sed si quis de pelle, aut de ungulis pedum eius habet, magica et fantasmata eum fugiunt.Explicit septimus liber"}, {"bks": "Liber VIII", "title": "De reptilibus", "url": "http://www.fh-augsburg.de/~harsch/Chronologia/Lspost12/Hildegard/hil_phy8.html", "texts": "[1] Deus ab initio omnem creaturam bonam creavit. [2] Sed postquam diabolus hominem per serpentem decepit, ita quod ille de paradiso eiectus est, creaturae quemadmodum spectant divinam voluntatem ad ultionem cum homine in deterius mutatae sunt. [3] Unde et grana crudelium et venenosorum vermium ad ultionem hanc insurrexerunt ut et poenas infernales esse mortifera crudelitate sua ostenderent, ac ut homini timorem infernalem incutientes eum divina permissione veneno suo necarent, cum ante casum hominis nihil mortiferum sed succum delectabilem in se habuissent. [4] Sed et cum terra in effusione sanguinis Abel corrupta est, mox novus ignis, per quem homicidium puniretur, in inferno exarsit, et mox etiam per divinam voluntatem quaedam nebula, ex inferno ebulliendo, super terra se extendit et quodam pessimo humore terram infudit, ita quod quidam pessimi et venenosi ac mortiferi vermes ex terra nascende multotiens ebullierunt, quatenus carnes hominis ab eis punirentur quia homo carnem hominis necaverat. [5] Et cum postea divina ultione in diluvio aquarum homines deleti sunt, tunc etiam iidem vermes, qui in aqua vivere non poterant, in aqua suffocati sunt; sed cum cadavera eorum inundatione aquarum per totam terram dispersa sunt, et deinde, cum diluvium cessasset et cadavera eorumdem vermium veneno plena computruissent, ex ipsa putredine alii vermes eiusdem generis exorti sunt, et ita per totam terram disseminati sunt. [6] Quidam autem vermes venenis suis et homines et animalia necant, quidam autem tantum homines, quia vermes, qui in natura sua diabolicis artibus aliquantum assimilantur, tam caetera animalia quam homines venenis suis occidunt; illi autem, qui diabolicas artes non imitantur, ita quod etiam aliquantum debilia venena in se habent, hominibus quibusdam venenis suis interdum multas infirmitates et multa pericula etiam cum morte illorum inferunt, sed caetera animalia occidere non possunt.I.DracoII.SerpensIII.BlintsleichIV.CreddaV.FroschVI.LaubfroschVII.HarunnaVIII.MolleIX.LacertaX.AraneaXI.ViperaXII.BasiliscusXIII.ScorpioXIV.DarantXV.UlwormXVI.TestitudoXVII.TyriacaXVIII.Scherezbedra[...]Capitulum III.De Blintsleich.[1] Blintsleich frigidus est, et dum vivit, hominem non laedit, sed ad nullam utilitatem nec ad medicinam valet, sed postquam mortuus fuerit, veneno eius homines laeduntur, si illud tetigerint aut gustaverint.[...]Capitulum XV.De Ulwurm.[1] Ulwurm valde calidus est, et in viriditate illa crescit, qua gramina germinare incipiunt, et in strepitu eiusdem viriditatis crescit, et propter mundam naturam suam nulla ossa habet, atque velut aliae utiles, velut cynamomum, bonus et utilis est. [2] Terra enim quamdam humiditatem in se habet, per quam velut per venas, continetur, ne diffluat, et cum pluvia de aere descensura, eadem humiditas terrae pluviam venturam sentit, de qua venae terrae impleantur, et hoc ulwurm per naturam suam intelligentes procedunt propter repletionem venarum terrae.[3] Homo autem, qui orfimas habet, illa hora eum ad descensionem pluviae ulwurm procedunt, sufficienter de eis accipiat, et in testam aut in ollam ponat, atque eos cum hodeaceis straminibus modice subfumiget, ut moriantur, et tunc eis farinam de tritico addat, et cum ligno de quercu simul fortiter commisceat, et tunc etiam modicum vini et aceti aequali mensura addat, et sic iterum commisceat, et tunc etiam modicum vini et aceti aequali mensura addat, et sic iterum commisceat, quasi pastam, id est deick faciendo; et deinde de isto deick super orfimas, antequam rumpantur, per tres dies ponat et munditia istorum mundorum vermium immunditiam carnis illius minuit, nec ibi diutius durare poterit. [4] Quod si scrofulae et orfimae ruptae sunt, praefatam pastam, id est deick, eodem modo paratam ut praedictum est insuper rensc eminentiam acerbae lixiviae {in supereminentia acerbae lixivae ed.} intinge, et ita fractae orfimae impone, et putredinem illarum aufert et sanat. [5] Et qui in stomacho dolet, idem stercus ulwurmes in testeo vase, ut praediximus calefacto broscleffel, et super stomachum suum ponat et hoc saepe faciat, et stomachus eius purgabitur et levis erit. [6] Quod si ulwurm in tempore illo habere non potes in quo eos libenter haberes, et si non pluit, ita quod ipsi de terra non egrediuntur, tunc in humido loco terram fode, et eos quaere, et praedictas medeicinas cum eis fac; sed tamen ad praefatas medicinas multo utiliores sunt cum descendu pluviae per se procedunt.Capitulum XVI.De Testudine.[1] Testudo quae in testa est super terram incedit; frigidae natura est. [2] Sed testudo quae non in testa est non multum ad medicinam valet. [3] Attamen si vermes aliquem hominem comedunt, testam huius testudinis accipiat, et eam in pulverem redigat, et pulverem istum super locum proiiciat ubi vermes eum comedunt, et vermes morientur, et homo ille sanabitur. [4] Testudo autem, quae absque testa est, frigida fere ad eadem medicamenta valet, si eam ita paraveris quemadmodum de ulwurm dictum est, excepto quod medicamentum de ulwurm factum multo melius et fortius est quam medicamentum de testudine ista factum. [5] Nam cum ulwurm habere non poteris, tunc medicamenta, quae de eo praedicta sunt, cum testudine ista, quae absque testa est, para, quamvis debiliora sint illis, quae de ulwurm parantur. [6] Et sic homo ille curabitur, qui de eis utitur ut praefatum est.[...]Explicit octavus liber"}, {"bks": "Liber IX", "title": "De metallis", "url": "http://www.fh-augsburg.de/~harsch/Chronologia/Lspost12/Hildegard/hil_phy9.html", "texts": "[1] Cum initio spiritus Domini ferebatur super aquas, et cum aqua mundum inundaret, et cum sine fluctuatione inundationis manerent spiritus, ex spiratione sua eas fluere fecit, et sic etiam eaedem aquae terram transfuderunt et eam confirmaverunt ne dissiparetur. [2] Et cum ibi ignea vis quae in aqua fluit terram pertransivit, ubi ignis eiusdem aquae in aeramentum auri ipsam terram transfudit. [3] Ubi autem puritas inundationis aquae terram pertransivit, ibi ipsa puritas inundationis in aeramentum argenti cum eadem terra de se perfusa facta est. [4] Sed ubi fluctuatio aquae a ventis commota terram pertransivit, ibi eadem fluctuatio in aeramentum calibis et ferri cum ipsa terra quam transfudit versa est, et ideo etiam calibs et ferrum caeteris aeramentis fortiora, sicut etiam fluctuatio aquae a ventis commota fortior quietudine aurarum est, et ut spiritus Domini aquas primo inundare fecit, ita et etiam hominem vivificat, atque herbis et arboribus et lapidibus viriditatem dedit.I.AurumII.ArgentumIII.PlumbumIV.StagnumV.CuprumVI.MessingVII.FerrumVIII.CalibsCapitulum I.De Auro.[1] Aurum calidum est, et quamdam naturam velut sol, et quasi de aere est. [2] Homo autem qui virgichtiget est, aurum accipiat et illud ita coquat, quod nihil sordis in eo sit, et ut ei nichil abege, et sic in pulverem redigat, id est male, et tunc accipiat modicum farinae similae ad quantitatem medietatis palmae et eam cum aqua knede, et huic deick de pulvere illo auri ad pondus unius obuli addat, et eum in mane diei ieiunus comedat, et iterum secunda die eodem modo cum farina et cum eodem pondere auri tortellum faciat, et eum ipso die ieiunius comedat, et tortellus iste hoc modo paratus et comestus ab illo gicht per annum compescit. [3] Et aurum istud in stomacho illius per duos menses iacet, et ipsum stomachum non exacerbat, nec exulcerat, sed si frigidus est et slimechte, eum absque periculo eiusdem hominis calefacit et purgat. [4] Sed si sanus homo istud facit, ei sanitatem retinebit, et si infirmus est, sanus erit. [5] Et iterum purum aurum accipe, et illud in olla aut in testa ghiwe {gluwe? ed.}, et ita ignitum in purum vinum pone ut ab eo incalescat, et ita calidum bibe, et hoc saepe fac, et gicht a te cessabit. [6] Sed et qui fiber in stomacho habet, ita cum ignito auro purum vinum calefaciat et sic bibat, et fiber eum derelinquet. [7] Et si alicubi in corpore tuo tumor exsurgit, aurum ad solem calefaciat et ita circa geswolst eiusdem tumoris bestriche, et tumor ille evanescet. [8] Et qui surdas aures habet cum gemalem auro et farina similae deick paret ut supra dictum est, et modicum de eo in aures suas figat, quatenus calor eius in aurem transeat, et hoc saepe faciet, et auditum recipiet.[...]Capitulum VII.De Ferro.[1] Ferrum valde calidum in sua natura est, et ideo forte est. [2] Fortitudo eius ad plurima utilis est. [3] Et si quis ferrum iuxta se habet, quod caro eius in illo incalescit, minus ab eo laeditur quam de stanno {quia ferrum calidum et recti temperamenti est cum calor eius ad ignem excitatur, et stomacho hominis superponitur, frigidos humores, de quibus stomachus dolet fugat, ut praedictum est add. ed.}. [4] Cui autem stomachus infrigidatus est ita quod inde dolet, blech {laminam ed.} tenuem de ferro accipiat, et illud ad ignem calefaciat, et ita calidum super stomachum suum ponat, et iterum auferat, ac denuo calefaciat et stomacho suo iterum calidum superponat, et hoc saepe faciat, et melius habebit. {Quoniam idem ferrum calorem in se habet et quoniam rectum aeramentum est add. ed.}[...]Explicit nonus liber"}]